[{"titulo": "Tasa oficial del dólar BCV en Venezuela — Domingo 3 de agosto de 2025", "creador": "Ki2yo2", "fecha": "03/08/2025", "referencia": "https://elcomercio.pe/respuestas/venezuela/precio-del-dolar-bcv-hoy-como-abrio-la-tasa-oficial-consulta-la-cotizacion-del-banco-central-de-venezuela-este-1-2-y-3-de-agosto-tdpe-noticia/", "texto": "La tasa oficial del dólar publicada por el Banco Central de Venezuela (BCV) se actualiza diariamente y sirve como referencia para operaciones en el sistema financiero formal. En un entorno económico marcado por inflación y dolarización parcial, esta cotización permite calcular precios, pagos y trámites oficiales. Aunque existen otras tasas en el mercado, el dólar BCV es el valor reconocido por las instituciones públicas"}, {"titulo": "“Debate político en Colombia sobre zona binacional con Venezuela: Cabal expresa preocupaciones”", "creador": "Ki2yo2", "fecha": "03/08/2025", "referencia": "https://www.infobae.com/colombia/2025/08/03/maria-fernanda-cabal-rechazo-zona-binacional-con-venezuela-y-llamo-a-maduro-genocida-el-eln-hoy-es-el-ejercito-de-ocupacion/", "texto": "En el Congreso Nacional de Marketing Político, la senadora María Fernanda Cabal (Centro Democrático) rechazó la propuesta del Gobierno colombiano de crear una zona binacional con Venezuela. Cabal cuestionó la legitimidad del presidente venezolano Nicolás Maduro y expresó preocupación por la presencia del ELN en la frontera, al que calificó como “ejército de ocupación”. También señaló que los cierres fronterizos fueron responsabilidad del gobierno venezolano, no de anteriores mandatarios colombianos. La propuesta oficial busca fomentar el desarrollo y el acceso a servicios en zonas limítrofes, pero ha generado divisiones políticas."}, {"titulo": "Llamado a la unión latinoamericana tras anuncio militar de EE. UU.", "creador": "Ki2yo2", "fecha": "14/08/2025", "referencia": "https://www.elnacional.com/2025/08/delcy-rodriguez-llama-a-la-union-regional-ante-amenazas/", "texto": "Rodríguez expresó preocupación por la mención de México, Colombia y Venezuela como posibles objetivos, y rechazó las acusaciones de Washington sobre vínculos del gobierno venezolano con organizaciones criminales. También se refirió a la recompensa anunciada por la fiscal general de EE. UU., Pam Bondi, por información que conduzca a la captura del presidente Nicolás Maduro."}, {"titulo": "Machado pide apoyo internacional tras declaraciones de EE.UU sobre Maduro", "creador": "Ki2yo2", "fecha": "12/08/2025", "referencia": "https://www.elnacional.com/2025/08/maria-corina-machado-pidio-a-los-paises-democraticos-sumarse-en-su-lucha-contra-maduro-en-un-comunicado-dirigido-a-trump/", "texto": "Machado afirmó que Venezuela podría convertirse en un socio estratégico para Estados Unidos en materia comercial y de seguridad, y reiteró su apoyo al opositor Edmundo González Urrutia, a quien considera vencedor de las elecciones presidenciales de julio de 2024. El comunicado se difundió en el contexto de nuevas medidas judiciales y financieras anunciadas por EE. UU. contra el mandatario venezolano."}, {"titulo": "Cabello reporta baja tasa de homicidios y alerta sobre plan desestabilizador", "creador": "Ki2yo2", "fecha": "13/08/2025", "referencia": "https://www.elnacional.com/2025/08/venezuela-registra-192-homicidios-por-cada-100-000-habitantes/", "texto": "El ministro de Interior, Diosdado Cabello, aseguró que Venezuela registra 1,92 homicidios por cada 100.000 habitantes, cifra que ubicaría al país por debajo de Ecuador (64), Colombia (25,4) y Honduras (25,3)."}, {"titulo": "Venezuela: un año después de las presidenciales, persisten la crisis y el control oficialista", "creador": "Ki2yo2", "fecha": "28/07/2025", "referencia": "https://www.bbc.com/mundo/articles/clyzm543pzro", "texto": "A un año de las elecciones de 2024, el oficialismo mantiene control casi total del poder, mientras la oposición denuncia fraude y llama a la abstención. El CNE no ha publicado las actas completas, y líderes opositores como Edmundo González están en el exilio.\n📉 La economía sigue afectada: EE.UU. suspendió y luego reactivó la licencia de Chevron, pero el impacto en la producción petrolera es limitado.\n⚠️ Organismos internacionales denuncian represión, detenciones arbitrarias y desapariciones forzadas. El miedo inhibe la protesta y la expresión pública.\n🗳️ La confianza en el voto se ha debilitado. En las elecciones regionales y municipales, la participación fue baja y el chavismo ganó en la mayoría de estados y municipios."}]